[
    {
    "id": 1,
    "nombre": "Cartas",
    "rama": "cartomagia",
    "nivel": "todos",
    "descripcion": "Las cartas Bicycle estándar son un clásico en el mundo de la magia y no pueden faltarte en su kit de mago. Su plastificado de alta calidad las hacen resistentes, duraderas y fáciles de manipular. ¡Son ideales incluso para cardistry!",
    "creador": "Varios",
    "marca": "bicycle",
    "formato": "fisico",
    "img": "cartas.png",
    "precio": 950
}, 
{
    "id": 2,
    "nombre": "Anillos de poder",
    "rama": "manipulacion",
    "nivel": "dificil",
    "descripcion": "Ponés un anillo en tu dedo índice y un segundo después SALTA a tu dedo pulgar. Pero ése es sólo el inicio: ponés luego el anillo en tu dedo medio y (no dejes que nadie parpadeé o se lo perderá) mágicamnete tu anillo se TELETRANSPORTA a tu dedo anular DE LA OTRA MANO. Con un simple pase mágico tu anillo finalmente se derrite y se solidifica en la palma de tu mano. ¿La mejor parte? Es muy fácil de aprender. Hay 5 modelos disponibles para que elijas y todas las medidas disponibles. 5 anillos de poder, 1 anillo para sorprenderlos a todos.",
    "creador": "Callen Morelli",
    "marca": "theory11",
    "formato": "fisico",
    "img": "anillos__magneticos.jpg",
    "precio": 8290
}, 
{
    "id": 3,
    "nombre": "Cuchara mágica",
    "rama": "mentalismo",
    "nivel": "facil",
    "descripcion": "Usá una cuchara de café o té prestada completamente normal sin ningún trucaje (que puede estar incluso firmada) y hacé que el metal de esa misma cuchara se vuelva líquido visualmente entre las yemas de tus dedos mientras se dobla lentamente deformándose y cambiando completamente de forma. Finalmente, ¡vuelve a restaurarse en su condición original! Sin cambios, ni gaffs, la MISMA cuchara se devuelve al espectador para que la guarde como un recuerdo asombroso. Muy visual, muy fácil, de hacer, podés hacer éste efecto estando rodeado, el reseteo es instantáneo y lo mejor: ¡podés usar una cuchara prestada!",
    "creador": "Jack Wilder",
    "marca": "magia__y__cardistry",
    "formato": "fisico",
    "img": "cuchara__doblada.jpg",
    "precio": 15199
}, 
{
    "id": 4,
    "nombre": "Encuentra a la dama",
    "rama": "cartomagia",
    "nivel": "dificil",
    "descripcion": "Un clásico en la magia callejera: intentá encontrar a la dama... si podés. Replicá éste asombroso efecto pero con un detalle extra: ¡usando cartas grandes! Éstas cartas extra grandes son e 30 X 30 cm, plastificadas, ligeras y de excelente calidad. Si ya éste efecto engañoso es asombroso con cartas normales, llevado a gran escala lo es aún más.",
    "creador": "Jack Wilder",
    "marca": "theory11",
    "formato": "fisico",
    "img": "encuentra__a__la__dama.png",
    "precio": 5599
}, 
{
    "id": 5,
    "nombre": "Aros chinos",
    "rama": "manipulacion",
    "nivel": "intermedio",
    "descripcion": " Ya sea en su forma más pequeña de 10 cm, mediana de 20 cm o en su máximo tamaño de 30 cm, los aros chinos nunca fallan en crear un efecto impactante en tu público. Son de acero inoxidable, ligeros y vienen en packs de 3, 4 o 6 aros según el tamaño que tengan. ¡Entrelazá los aros chinos entre sí y soltalos de una forma impactante!",
    "creador": "Ching Ling Foo",
    "marca": "theori11",
    "formato": "fisico",
    "img": "aros__chinos.png",
    "precio": 3500
}, 
{
    "id": 6,
    "nombre": "Cartas Avengers",
    "rama": "cartomagia",
    "nivel": "todos",
    "descripcion": "Para todos los fans de los superhéroes (y villanos) de Marvel Comics presentamos éste original mazo temático para darle un toque más personal y divertido a tu magia. Iron Man, Black Widow, Thor, Hack eye y Spiderman entre otros estarán presentes en cada uno de tus efectos. Creá momentos únicos e inolvidables con tu mazo personalizado de Avengers.",
    "creador": "Theory11",
    "marca": "theory11",
    "formato": "fisico",
    "img": "cartas__avengers.jpg",
    "precio": 5050
}, 
{
    "id": 7,
    "nombre": "Esposas",
    "rama": "escapismo",
    "nivel": "dificil",
    "descripcion": "Su acero inoxidable, las cadenas, los candados y las llaves que atrapan tus manos son suficiente para convencer a tu público de que son esposas 100% reales, sin una sola parte de plástico. ¡Esto hará todavía más increíble tu escapismo cuando en tres segundos liberes tus manos de ellas de una manera imposible! Las esposas incluyen dos candados y llave",
    "creador": "Harry Houdini",
    "marca": "theory11",
    "formato": "fisico",
    "img": "esposas.jpg",
    "precio": 2000
}, 
{
    "id": 8,
    "nombre": "Pañuelo mágico",
    "rama": "manipulacion",
    "nivel": "facil",
    "descripcion": "Uno de los efectos más visuales que tenemos es pasar, literalmente, un pañuelo de seda a través de cualquier smartphone propio o, todavía mejor, de algún voluntario. Muy visual, muy fácil de hacer, es apto para principiantes y el asombro está garantizado. La magia y la tecnología se mezclan todo el tiempo, y ésto es prueba de ello.",
    "creador": "Penn & Teller",
    "marca": "magia__y__cardistry",
    "formato": "Físico",
    "img": "panuelo__magico.jpg",
    "precio": 2050
}, 
{
    "id": 9,
    "nombre": "Cartas Harry Potter",
    "rama": "cartomagia",
    "nivel": "todos",
    "descripcion": "Pasá de ser un muggle a un verdadero mago y creá un ambiente mágico y único con las cartas originales del mago más famoso de todos: Harry Potter. Si hay alguien entre tu público que no disfruta de la magia, probá cambiar su opinión usando éste mazo tan pedido por los fans de la saga de JK Rowling, y transformá su experiencia en una única que nunca olvidará.",
    "creador": "Theory11",
    "marca": "theory11",
    "formato": "fisico",
    "img": "cartas__hp.jpg",
    "precio": 5090
}, 
{
    "id": 10,
    "nombre": "Tres migas",
    "rama": "magia__de__escenario",
    "nivel": "intermedio",
    "descripcion": "'Sólo tres migas y un pocillo' decía el gran mago argentino René Lavand, y sólo con éso era capaz de crear un veradero milagro ante los ojos de su audiencia. Eso es todo lo que necesitás para llenar el pocillo con 2 migas y 1 siempre al bolsillo. No importa la cantidad de veces que lo repitas ni si rápido o lento, siempre aparecerán 3 migas cuando vuelques el contenido ante tu público.",
    "creador": "René Lavand",
    "marca": "magia__y__cardistry",
    "formato": "fisico",
    "img": "tres__migas.jpg",
    "precio": 3150
}, 
{
    "id": 11,
    "nombre": "Esponjas",
    "rama": "manipulacion",
    "nivel": "intermedio",
    "creador": "Varios",
    "descripcion": " Su textura suave, flexible y tamaño pequeño hacen de las esponjas un elemento perfecto para toda clase de magos: profesionales o aficionados. Vienen en packs de 5 esponjas. ¿Preferís formas más interesantes? ¡Estás en el lugar indicado! Tenemos muchas formas más: cubos, conejitos, lunas y estrellas son algunas de ellas.",
    "marca": "magia__y__cardistry",
    "formato": "fisico",
    "img": "esponjas.jpg",
    "precio": 850
}, 
{
    "id": 12,
    "nombre": "Cartas El Señor de los Anillos",
    "rama": "cartomagia",
    "nivel": "todos",
    "descripcion": "Uno de los mazos de cartas más pedidos de nuestra tienda. La Tierra Media es el lugar perfecto para ambientar con algún relato fantástico, ya sea de la saga o inventado por vos, todos los efectos de magia que se te ocurrran. ¡El límite es tu imaginación!",
    "creador": "Theory11",
    "marca": "theory11",
    "formato": "fisico",
    "img": "lotr__cartas.jpg",
    "precio": 5050
}, 
{
    "id": 13,
    "nombre": "Cubiletes profesionales",
    "rama": "escenario",
    "nivel": "intermedio",
    "descripcion": "Un clásico de la magia. El mago te muestra cómo las bolas rojas viajan de un cubilete a otro, desaparecen y aparecen. Este es un set de cubiletes completamente sólido. Trae todo lo que necesitas para llevar a cabo las rutinas clásicas de esta rama de la magia. No solo es completamente práctico, sino que también se ve hermoso. Incluye tres cubiletes, cuatro bolas rojas, y una bolsa negra de terciopelo para moverlo fácilmente.",
    "creador": "Penn & Teller",
    "marca": "magia__y__cardistry",
    "formato": "fisico",
    "img": "cubiletes__profesionales__laton.jpg",
    "precio": 10299
}, 
{
    "id": 14,
    "nombre": "Billete de fuego",
    "rama": "magia__de__escenario",
    "nivel": "dificil",
    "descripcion": "El papel de chispa o papel flash es el mejor aliado para manipular el fuego. Vienen en packs de 10 unidades. Están diseñados para prenderse y apagarse rápidamente, sin dejar cenizas ni humo. Esto hará que tus manos queden completamente impecables después del efecto.",
    "creador": "varios",
    "marca": "theory11",
    "formato": "físico",
    "img": "billete__fuego.webp",
    "precio": 1250
}, 
{
    "id": 15,
    "nombre": "Carta esposas",
    "rama": "escapismo",
    "nivel": "facil",
    "descripcion": "Realizá un escape original y muy visual usando sólo una carta y tus pulgares. El truco consiste en una carta con dos agujeros, y el resto corre por tu cuenta para la presentación y finalmente soltarte de una simple carta.",
    "creador": "Julio Ribera",
    "marca": "magia__y__cardistry",
    "formato": "fisico",
    "img": "carta__esposas.jpg",
    "precio": 2050
}, 
{
    "id": 16,
    "nombre": "Bandas elásticas",
    "rama": "manipulacion",
    "nivel": "intermedio",
    "descripcion": "Creá ilusiones y efectos muy visuales usando sólo unas simples bandas elásticas especialemnte diseñadas para magia. Al estar fabricadas con silicona son mucho más resistentes y duraderas que las bandas elásticas convencionales. Vienen 100 unidades en cada bolsa y en colores surtidos: rojo, amarillo, verde y azul. Tienen 4 cm de diámetro.",
    "creador": "Julio Ribera",
    "marca": "magia__y__cardistry",
    "formato": "fisico",
    "img": "bandas__elasticas.jpg",
    "precio": 3999
}, 
{
    "id": 17,
    "nombre": "Cartas Star Wars",
    "rama": "cartomagia",
    "nivel": "todos",
    "descripcion": "Llevá tu magia a una galaxia muy, muy, lejana con las cartas temáticas de Star Wars y ambientá tus historias con los Jedi, los Sith y el Imperio. ¡Vas a ver que todos van a sentirse dentro de una película de Star Wars y van a interesarse más! No te dejes arrastrar al Lado Oscuro de la Magia, y que la Magia te acompañe",
    "creador": "Theory11",
    "marca": "theory11",
    "formato": "fisico",
    "img": "cartas__star__wars.jpg",
    "precio": 5050
}, 
{
    "id": 18,
    "nombre": "Loops mágicos",
    "rama": "mentalismo",
    "nivel": "intermedio",
    "descripcion": "Imaginate tener la capacidad de levitar cualquier objeto ¡con éstos loops mágicos eso es posible! Cada pack viene con 8 loops invisibles lo suficientemente fuertes para mover objetos pesados ​​como cubiertos, anteojos de sol, billetes…incluso podés hacer flotar un anillo prestado! Y lo mejor de todo es que la preparación solo te llevará unos segundos. El protector de loops los protegerá en todo momento de cualquier daño o presión. Ya no tenés que preocuparte por la disminución de la fuerza de los loops debido a los exclusivos protectores patentados que los seguros seguros bajo cualquier condición.",
    "creador": "Yigal Mesika",
    "marca": "magia__y__cardistry",
    "formato": "fisico",
    "img": "loop__invisible.jpg",
    "precio": 4520
}, 
{
    "id": 19,
    "nombre": "13 escalones del mentalismo",
    "rama": "mentalismo",
    "nivel": "intermedio",
    "descripcion": "El manual por excelencia del mundo del mentalismo. Tony Corinda, uno de los genios de la magia mental de nuestro tiempo, descubre paso a paso, los métodos y técnicas más efectivos del arte de leer la mente. En los Trece Escalones del Mentalismo descubrirás y aprenderás a: leer el pensamiento de miembros del público, Predecir los números ganadores de loterías y quinielas, Predecir titulares de prensa. Un recorrido por los más asombrosos experimentos con mediums. Todas las claves de la lectura del pasado, futuro y presente de cualquier individuo. Trucos publicitarios y consejos para tu promoción como mago. El uñil (juegos con uñil), Lectura de lápiz, de labios, del sonido, táctil y muscular, Predicciones, Vendas (juegos con vendas), Papeletas, Test de libro, Telepatía entre dos, Juegos con cartas. La Biblia del Mentalismo, ahora en español. ",
    "creador": "Tony Corinda",
    "marca": "magia__y__cardistry",
    "formato": "digital",
    "img": "trece__escalones__del__mentalismo.jpg",
    "precio": 5990
}, 
{
    "id": 20,
    "nombre": "12 Juegos con una baraja prestada",
    "rama": "cartomagia",
    "nivel": "todos",
    "descripcion": "¿Cansado de tener que llevar encima mil trucajes especiales para poder hacer magia? Gardner te da una solución con 12 efectos brillantes y entretenidos con una simple baraja normal.",
    "creador": "Martin Gardner",
    "marca": "magia__y__cardistry",
    "formato": "digital",
    "img": "libro__juegos__cartomagia.jpg",
    "precio": 3159
}]