[
    {
        "id": 1,
        "nombre": "Cartas",
        "rama": "cartomagia",
        "nivel": "todos",
        "descripcion": "Las cartas Bicycle estándar son un clásico en el mundo de la magia y no pueden faltarte en su kit de mago. Su plastificado de alta calidad las hacen resistentes, duraderas y fáciles de manipular. ¡Son ideales incluso para cardistry!",
        "creador": "Varios",
        "marca": "bicycle",
        "formato": "fisico",
        "img": "cartas.png",
        "precio": 950
    }, 
    {
        "id": 2,
        "nombre": "Anillos de poder",
        "rama": "manipulacion",
        "nivel": "dificil",
        "descripcion": "Ponés un anillo en tu dedo índice y un segundo después SALTA a su dedo pulgar. Pero ése es sólo el inicio: ponés luego el anillo en tu dedo medio y (no dejes que nadie parpadeé o se lo perderá) mágicamnete tu anillo se TELETRANSPORTA a tu dedo anular DE LA OTRA MANO. Con un simple pase mágico tu anillo finalmente se derrite y se solidifica en la palma de tu mano. ¿La mejor parte? Es muy fácil de aprender. Hay 5 modelos disponibles para que elijas y todas las medidas disponibles. 5 anillos de poder, 1 anillo para sorprenderlos a todos.",
        "creador": "Callen Morelli",
        "marca": "theory11",
        "formato": "fisico",
        "img": "anillos__magneticos.jpg",
        "precio": 8290
    }, 
    {
        "id": 3,
        "nombre": "Cuchara mágica",
        "rama": "mentalismo",
        "nivel": "facil",
        "descripcion": "Usá una cuchara de café o té prestada completamente normal sin ningún trucaje (que puede estar incluso firmada) y hacé que el metal de esa misma cuchara se vuelva líquido visualmente entre las yemas de tus dedos mientras se dobla lentamente deformándose y cambiando completamente de forma. Finalmente, ¡vuelve a restaurarse en su condición original! Sin cambios, ni gaffs, la MISMA cuchara se devuelve al espectador para que la guarde como un recuerdo asombroso. Muy visual, muy fácil, de hacer, podés hacer éste efecto estando rodeado, el reseteo es instantáneo y lo mejor: ¡podés usar una cuchara prestada!",
        "creador": "Jack Wilder",
        "marca": "magia__y__cardistry",
        "formato": "fisico",
        "img": "cuchara__doblada.jpg",
        "precio": 15199
    }, 
    {
        "id": 5,
        "nombre": "Aros chinos",
        "rama": "manipulacion",
        "nivel": "intermedio",
        "descripcion": " Ya sea en su forma más pequeña de 10 cm, mediana de 20 cm o en su máximo tamaño de 30 cm, los aros chinos nunca fallan en crear un efecto impactante en tu público. Son de acero inoxidable, ligeros y vienen en packs de 3, 4 o 6 aros según el tamaño que tengan. ¡Entrelazá los aros chinos entre sí y soltalos de una forma impactante!",
        "creador": "Ching Ling Foo",
        "marca": "theori11",
        "formato": "fisico",
        "img": "aros__chinos.png",
        "precio": 3500
    }, 
    {
        "id": 6,
        "nombre": "Cartas Avengers",
        "rama": "cartomagia",
        "nivel": "todos",
        "descripcion": "Para todos los fans de los superhéroes (y villanos) de Marvel Comics presentamos éste original mazo temático para darle un toque más personal y divertido a tu magia. Iron Man, Black Widow, Thor, Hack eye y Spiderman entre otros estarán presentes en cada uno de tus efectos. Creá momentos únicos e inolvidables con tu mazo personalizado de Avengers.",
        "creador": "Theory11",
        "marca": "theory11",
        "formato": "fisico",
        "img": "avengers__cartas.png",
        "precio": 5050
    }, 
    {
        "id": 12,
        "nombre": "Cartas El Señor de los Anillos",
        "rama": "cartomagia",
        "nivel": "todos",
        "descripcion": "Uno de los mazos de cartas más pedidos de nuestra tienda. La Tierra Media es el lugar perfecto para ambientar con algún relato fantástico, ya sea de la saga o inventado por vos, todos los efectos de magia que se te ocurrran. ¡El límite es tu imaginación!",
        "creador": "Theory11",
        "marca": "theory11",
        "formato": "fisico",
        "img": "lotr__cartas.jpg",
        "precio": 5050
    }, 
    {
        "id": 15,
        "nombre": "Carta esposas",
        "rama": "escapismo",
        "nivel": "facil",
        "descripcion": "Realizá un escape original y muy visual usando sólo una carta y tus pulgares. El truco consiste en una carta con dos agujeros, y el resto corre por tu cuenta para la presentación y finalmente soltarte de una simple carta.",
        "creador": "Julio Ribera",
        "marca": "magia__y__cardistry",
        "formato": "fisico",
        "img": "carta__esposas.jpg",
        "precio": 2050
    }, 
    {
        "id": 17,
        "nombre": "Cartas Star Wars",
        "rama": "cartomagia",
        "nivel": "todos",
        "descripcion": "Llevá tu magia a una galaxia muy, muy, lejana con las cartas temáticas de Star Wars y ambientá tus historias con los Jedi, los Sith y el Imperio. ¡Vas a ver que todos van a sentirse dentro de una película de Star Wars y van a interesarse más! No te dejes arrastrar al Lado Oscuro de la Magia, y que la Magia te acompañe",
        "creador": "Theory11",
        "marca": "theory11",
        "formato": "fisico",
        "img": "star__wars__cartas.webp",
        "precio": 5050
    }, 
    {
        "id": 18,
        "nombre": "Loops mágicos",
        "rama": "mentalismo",
        "nivel": "intermedio",
        "descripcion": "Imaginate tener la capacidad de levitar cualquier objeto ¡con éstos loops mágicos eso es posible! Cada pack viene con 8 loops invisibles lo suficientemente fuertes para mover objetos pesados ​​como cubiertos, anteojos de sol, billetes…incluso podés hacer flotar un anillo prestado! Y lo mejor de todo es que la preparación solo te llevará unos segundos. El protector de loops los protegerá en todo momento de cualquier daño o presión. Ya no tenés que preocuparte por la disminución de la fuerza de los loops debido a los exclusivos protectores patentados que los seguros seguros bajo cualquier condición.",
        "creador": "Yigal Mesika",
        "marca": "magia__y__cardistry",
        "formato": "fisico",
        "img": "loop__invisible.jpg",
        "precio": 4520
    } 
    
]